["",
    "<div class = 'OUT'><h1>Technology</h1><br>Let us take care of the rest, while you grow your business!</div>",
"<h2>Security</h2>",
 "Handing over the management of the entire or single component of your technology infrastructure to an ICT expert management services provider is an expression of trust. With more ",
"than 5 years experience in the ICT arena, backed by professional experts with industry certifications, we deliver consistent managed security services to successful business entities",
"and various government departments.<br /><br />", 
"<b>ICT Infrastructure Security</b>", "<img src='images/techOne.png' ><br />",
"We provide a wide selection of ICT infrastructure security solutions ranging ",
"from end-point protection, next generation firewalls, next generation ",
"IPS, data loss protection, web filtering, SIEM integration, content filtering, ",
"physical security and cyber threat defense. <br /><br /><br />", 
"<h2>Android App Development</h2>", 
"With the magnificent acceptance of android apps in today’s market, we have come up with innovation ",
"solutions tailor-made to help businesses reach out the numerous community of android users. We are ",
"capable of delivering android solutions in game development, business app development and social ",
"app development. We are there to uplift your business using android, the leading OS for mobile devices so that you gain a competitive advantage. <br /><br /><br /><br />",
"<h2>Cloud Development</h2><br />",
"We help companies to achieve economies of scale and effectively and efficiently allocate resources within a business environment through cloud development. ",
"Cloud development allows tapping into a pool of resources (including network, storage, servers, application and services etc.), to quickly scale up as ",
"the number of users grow. We are experts at building complex and convergent cloud solutions that are highly scalable, optimized for performance, and ",
"secure. This facilitates ease access of resources and reduces redundancy within your organisation.",
 "<h2>CCTV</h2><br />",   
"<div class='techHeader'>",
"<img id='techCam' src='images/techCam.png'></a><br />", 
"Our qualified technicians are able to install, configure, maintain and service CCTV systems",
"<img id='flying' src='images/flyingMobile.gif'/>", 
""]